[X2EventListener_TacticalUI]
BlackLegionTurn="黑色军团行动"

[X2Effect_AnkleShotStatDamage]
AnkleShotMessage="行动瘫痪"

[UIStrategyMapItem_BlackLegionBase]
MapPin_Header="HQ"
MapPin_Tooltip=""

[X2StrategyElement_BlackLegionRewards]
m_strDiscoveryText="定位<XGParam:StrValue0/!BaseName/>"
m_strActionText="摧毁<XGParam:StrValue0/!BaseName/>"
